[LANGUAGE]
language="Bahasa Indonesia"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=File
2=Pulihkan kunci dari disk lokal
3=Pulihkan kunci dari disk eksternal
4=Pemindaian Registri Dalam
5=Simpan Sebagai...
6=Keluar
7=Sunting
8=Salin Baris Terpilih
9=Temukan...
10=Bantuan
11=Periksa pembaruan...
12=Perbarui basis data kunci...
13=Ganti bahasa
14=Donasi...
15=Jaringan...
16=Tentang...
17=Segarkan
18=Salin Nama Produk
19=Salin Kunci Produk
20=Daftar Perangkat Lunak dan Game yang Didukung
21=Ikuti saya di Facebook...
22=Versi Basis Data:
23=Nama Produk
24=Kunci Produk
25=Versi baru tersedia!
26=Apakah Anda ingin mengunduhnya dari situs web kami?
27=Tidak ada pembaruan baru yang tersedia!
28=Database yang diperluas tidak ditemukan!
29=Database hilang!
30=Harap perbarui database Anda dari situs web kami.
31=Kesalahan basis data!
32=Silakan pilih direktori <WINDOWS> eksternal:
33=Database baru tersedia!
34=Apakah Anda ingin mengunduhnya sekarang?
35=Database Anda mutakhir!
36=Tolong tutup program dan jalankan kembali.
37=Pengunduhan basis data selesai.
38=Terjadi kesalahan pada pengunduhan basis data!
39=Dapatkan lebih banyak perangkat lunak GRATIS di https://www.sterjosoft.com


[List]
1=Kunci:
2=ID Produk:
3=Nama:
4=Nomor Seri:
5=Perusahaan:
6=Kunci CD:
7=Nama Depan:
8=Nama Belakang:
9=Email:
10=Kunci Validasi:
11=Pengguna:
12=Kata sandi:
13=Jenis:
14=Buka Kode:
15=Kode:


[Find]
1=Temukan apa:
2=Temukan Selanjutnya
3=Batal
4=Pencarian selesai!


[Scanning]
1=Memindai...
2=Batal


[About]
1=Tentang
2=Versi:
3=Produk ini GRATIS untuk penggunaan pribadi atau komersial.
4=Hak Cipta © Perangkat Lunak SterJo. Seluruh hak cipta.
6=&Tutup


[Tray]
1=Buka
2=Keluar
3=Pilih Bahasa
4=Pilih:
5=&Terapkan
6=&Batal
7=Mohon restart aplikasi agar perubahan diterapkan.
8=Bahasa telah diubah.
